<section class="home-about-us flex flex--a-center">
    <div class="container">
        <h1 class="section__title section__title--white">О нас</h1>
        <div class="row">
            <div class="col-md-6">
                <ul>
                    <li>
                        <p>Интернет-магазин кабельных систем обогрева DEVI принадлежит ООО «Статус-Электро», официальному дилеру компании DANFOSS в Украине по продуктам DEVI™ и DANFOSS™.</p>
                    </li>
                    <li>
                        <p>Сегодня компания DEVI лидирует на Европейском рынке разработки и производства кабельных систем.</p>
                    </li>
                    <li>
                        <p>Успеху системы способствуют прежде всего высокое качество продукции и ставка на подготовку квалифицированных монтажников. Продажи оборудования ведутся через сеть официальных дилеров DEVI.</p>
                    </li>
                    <li>
                        <p>Установка системы и расчеты требуемой мощности производятся с учетом конкретных местных условий. Накопленный опыт отражается в специальных пособиях по системам Deviheat™.</p>
                    </li>
                </ul>
            </div>
            <div class="col-md-6">
                <ul>
                    <li>
                        <p>Приглашаем к сотрудничеств</p>
                    </li>
                    <li>
                        <p>Мы всегда открыты для сотрудничества и рады любым предложениям и вопросам. Уверены, что в нашем лице Вы всегда найдете надежного поставщика оборудования DEVI и партнера.</p>
                    </li>
                    <li>
                        <p>Нашим дилерам мы предлагаем:
                            <br>
                            - гибкую систему скидок,<br>
                            - помощь в работе с клиентами на любом этапе,<br>
                            - техническую поддержку.</p>
                    </li>

                </ul>
            </div>
        </div>
    </div>
</section>